<unk>	0
<s>	0
</s>	0
張老師	0
教育部	0
太平洋	0
利奇馬	0
柯羅莎	0
范斯高	0
颱風	0
台灣	0
上午	0
中央氣象局	0
,	-2.55797
▁	-3.83732
。	-4.31325
的	-4.54312
不	-4.9858
人	-5.04629
有	-5.08281
台商	-5.16968
會	-5.23483
時	-5.30664
在	-5.33968
女子	-5.36529
後	-5.3819
)	-5.46701
他	-5.53327
、	-5.55881
說	-5.55883
日	-5.55885
「	-5.55993
也	-5.59567
法	-5.65762
?	-5.65883
就	-5.74472
是	-5.7485
去	-5.76967
表示	-5.76989
到	-5.78815
郭台銘	-5.8683
上	-5.8917
楊男	-5.892
i	-5.89328
o	-5.89463
尿	-5.89488
將	-5.89496
這	-5.89498
年	-5.89499
大陸	-5.89586
t	-5.89924
(	-5.92619
」	-5.95972
a	-6.03128
場	-6.03282
與	-6.0359
對	-6.03762
而	-6.0378
《	-6.03781
/	-6.03781
5	-6.03782
了	-6.03783
月	-6.03785
27	-6.04662
因為	-6.0526
」,	-6.12245
乘客	-6.18742
事	-6.1913
機	-6.19579
過	-6.19695
名	-6.20023
:	-6.2003
12	-6.20131
明	-6.20321
心	-6.20377
韓國瑜	-6.20422
喝	-6.2044
怎麼	-6.20443
新聞	-6.20445
k	-6.20447
▁2019	-6.20447
從	-6.20448
出	-6.20448
動	-6.20449
自己	-6.2045
經	-6.20451
不過	-6.20824
蔡英文	-6.20976
一	-6.28819
》	-6.32038
民進黨	-6.38713
來	-6.39912
受	-6.40124
要	-6.4018
好	-6.40273
意	-6.4028
e	-6.40282
成	-6.40381
體	-6.40401
作	-6.40441
讓	-6.40443
一開始	-6.40445
分	-6.40446
f	-6.40446
l	-6.40447
▁[	-6.40447
]	-6.40447
滲透	-6.40447
蹤	-6.40447
追	-6.40447
無	-6.40447
往	-6.40447
理	-6.40448
反	-6.40449
得	-6.40449
才	-6.40451
向	-6.40457
目前	-6.40461
客運	-6.40461
報導	-6.40462
當時	-6.40765
一名	-6.40962
政府	-6.48237
6	-6.56455
2	-6.62165
個	-6.64613
0	-6.64724
1	-6.6493
做	-6.6509
柯文哲	-6.65146
中	-6.65167
生	-6.65217
只	-6.65225
國	-6.65234
發	-6.65274
她	-6.65308
.	-6.65373
為	-6.65392
導	-6.65418
討論	-6.65431
用	-6.65436
進	-6.6544
粉	-6.65441
時間	-6.65442
醒	-6.65442
並	-6.65443
人員	-6.65443
光	-6.65443
簡男	-6.65443
辦	-6.65443
都	-6.65444
準備	-6.65446
▁#	-6.65446
b	-6.65447
c	-6.65447
不是只有幫國民黨	-6.65447
楊瓊瓔站台	-6.65447
示意圖	-6.65447
h	-6.65447
自	-6.65448
解	-6.65448
心病	-6.65449
下	-6.6545
問	-6.6545
據	-6.6545
知	-6.6545
投票	-6.65451
且	-6.65452
如果	-6.65452
衣	-6.65452
擔心	-6.65453
表	-6.65453
罪	-6.65455
被	-6.65456
大選	-6.65473
加上	-6.65478
台中	-6.65527
後來	-6.66143
▁(	-6.69977
沒有	-6.77037
和	-6.78929
第	-6.95823
r	-6.97585
當	-6.98166
該	-6.9819
正	-6.98315
8	-6.98357
以	-6.98521
天	-6.98522
還	-6.98544
可	-6.98546
9	-6.9855
引	-6.98626
前	-6.98653
看	-6.98665
大	-6.98676
回	-6.98703
商	-6.98707
總統	-6.98713
力	-6.98746
照	-6.98751
健康	-6.98753
子	-6.9876
提	-6.98763
酒	-6.98765
續	-6.98768
想	-6.98769
急	-6.98769
B	-6.9877
存	-6.9877
救	-6.9877
膀胱	-6.9877
論	-6.98772
失	-6.98773
婚宴	-6.98773
蔡卓榮	-6.98773
調	-6.98774
E	-6.98775
大健康產業	-6.98775
講	-6.98775
拿	-6.98776
內	-6.98776
出不來	-6.98776
▁Air	-6.98777
男友	-6.98777
下午	-6.98778
摸	-6.98778
朝	-6.98778
座	-6.98779
快	-6.98779
x	-6.98779
H	-6.9878
坐在	-6.9878
敵	-6.9878
東森新聞	-6.9878
求	-6.9878
觸	-6.9878
詞	-6.9878
Bek	-6.9878
即	-6.9878
但	-6.98781
指	-6.98781
搭	-6.98781
甚至	-6.98781
直	-6.98781
競爭	-6.98781
退	-6.98781
影響	-6.98782
醫	-6.98782
醫師	-6.98782
宋楚瑜	-6.98784
幾	-6.98784
約談	-6.98784
生意還要做嗎	-6.98785
端	-6.98785
題	-6.98786
換	-6.98787
立	-6.98787
部	-6.98787
點	-6.98788
3	-6.9879
覺	-6.9879
認為	-6.9879
海	-6.98792
2018	-6.98792
台北	-6.98792
外界	-6.98797
烈酒	-6.98798
由於	-6.98799
同台	-6.98801
因此	-6.98819
飛機	-6.98826
手機	-6.9883
司機	-6.98838
對手	-6.98848
應該	-6.98851
回台	-6.98855
ma	-6.98861
發現	-6.98878
變成	-6.98903
引發	-6.98932
ay	-6.98949
感到	-6.99012
現在	-6.99133
▁唐湘龍	-6.9939
在大陸	-7.00399
接受	-7.03299
就是	-7.07741
▁他	-7.09617
26	-7.12782
場政見會	-7.27452
大陸政府	-7.28966
,「	-7.32989
7	-7.45168
A	-7.45572
哈薩克	-7.46004
前座乘客	-7.47434
見	-7.47829
他們	-7.47898
現	-7.48045
最	-7.48187
台	-7.48307
感	-7.48446
合	-7.48486
y	-7.48497
定	-7.48505
開	-7.48535
因	-7.48557
變	-7.48589
所	-7.486
4	-7.48613
面	-7.48631
家	-7.48637
架	-7.48648
候選人	-7.48662
能	-7.48662
舉	-7.48671
應	-7.48677
民	-7.48681
視	-7.48681
地	-7.48681
檢	-7.48705
此	-7.48707
著	-7.48712
當地	-7.48735
寶	-7.48749
技	-7.48749
計	-7.48749
全	-7.48752
;	-7.48752
起	-7.48753
便	-7.48753
歲	-7.48756
致	-7.48756
酒精	-7.48756
產業	-7.4876
行	-7.48761
於	-7.48764
害	-7.48764
一般	-7.48764
協	-7.48764
叫	-7.48764
度	-7.48764
政策	-7.48764
數	-7.48764
料	-7.48764
波	-7.48764
先	-7.48765
狀	-7.48767
偷	-7.48768
取	-7.48768
基	-7.48768
外	-7.48768
姓男	-7.48768
科	-7.48768
終	-7.48768
聖	-7.48768
醉	-7.48768
黃	-7.48768
T	-7.4877
多	-7.4877
灌	-7.48771
特	-7.48772
起飛	-7.48772
d	-7.48772
免	-7.48772
在搜	-7.48772
墜毀	-7.48772
就發現楊男	-7.48772
形	-7.48772
打算	-7.48772
整	-7.48772
晚上酒醒	-7.48772
會出現	-7.48772
本來	-7.48772
沒想到	-7.48772
異	-7.48772
積	-7.48772
管	-7.48772
者	-7.48772
腎臟	-7.48772
處	-7.48772
辯	-7.48772
連	-7.48772
重	-7.48772
高	-7.48772
算	-7.48774
!	-7.48775
新郎	-7.48775
一系列	-7.48776
什麼	-7.48776
企圖偷窺女子	-7.48776
傷	-7.48776
又	-7.48776
媒	-7.48776
建議	-7.48776
性	-7.48776
拿出手機	-7.48776
昏	-7.48776
案	-7.48776
熟睡	-7.48776
留	-7.48776
碰	-7.48776
稱	-7.48776
蘇	-7.48776
裙底	-7.48776
資	-7.48776
釋	-7.48776
頭	-7.48776
業	-7.48778
如	-7.48778
立委候選人	-7.48778
那	-7.48778
P	-7.48779
R	-7.48779
幫	-7.48779
羅	-7.48779
阿拉木圖國際機場	-7.48779
航空	-7.4878
C	-7.4878
民視新聞網	-7.4878
CTWANT	-7.4878
s	-7.4878
中時電子報	-7.4878
仍	-7.4878
其實	-7.4878
刻	-7.4878
助	-7.4878
北京報導	-7.4878
卻	-7.4878
喊	-7.4878
威	-7.4878
彰化	-7.4878
愈	-7.4878
或	-7.4878
搶救	-7.4878
施	-7.4878
消失在	-7.4878
竟	-7.4878
至於郭台銘今晚將幫國民黨	-7.4878
談	-7.4878
證	-7.4878
越	-7.4878
遭	-7.4878
郭粉	-7.4878
陰招	-7.4878
雷達	-7.4878
顯	-7.4878
Aram	-7.4878
傷亡	-7.4878
Y	-7.48781
╱	-7.48781
奇	-7.48781
孝	-7.48781
摩	-7.48781
藍	-7.48781
壓力	-7.48782
官員見面	-7.48782
我	-7.48782
樣	-7.48782
言	-7.48782
呼	-7.48783
S	-7.48784
共	-7.48784
幕	-7.48784
惶	-7.48784
柯	-7.48784
私	-7.48784
蕩	-7.48784
跟	-7.48784
轉	-7.48784
道	-7.48786
u	-7.48788
代	-7.48788
依	-7.48788
官	-7.48788
很	-7.48788
持	-7.48788
改	-7.48788
測	-7.48788
相	-7.48788
睡	-7.48788
驚	-7.48788
位	-7.48792
注	-7.48792
團	-7.48794
態	-7.48796
物	-7.48796
關	-7.48796
氣	-7.488
近	-7.488
判	-7.48804
接	-8.31642
n	-8.39387
p	-8.46148
今	-8.46769
沒	-8.47755
們	-8.47887
久	-8.47942
兩	-8.48004
其	-8.48098
m	-8.48102
犯	-8.4825
手	-8.48258
則	-8.48438
馬	-8.48472
飛	-8.48489
加	-8.48494
宋	-8.48497
集	-8.48538
司	-8.48552
選	-8.48618
勢	-8.48618
報	-8.4862
政	-8.48659
片	-8.48668
預	-8.48672
目	-8.48675
烈	-8.48678
女	-8.48685
怕	-8.48688
完	-8.48688
小	-8.48692
況	-8.48697
豈	-8.487
男	-8.4871
長	-8.48715
由	-8.48718
同	-8.4872
原	-8.48722
站	-8.48724
靠	-8.48726
決	-8.48727
再	-8.48731
次	-8.48731
友	-8.48736
情	-8.48736
客	-8.48736
X	-8.4874
主	-8.4874
修	-8.4874
倡	-8.4874
哪	-8.4874
壇	-8.4874
寧	-8.4874
慧	-8.4874
智	-8.4874
服	-8.4874
胎	-8.4874
補	-8.4874
趨	-8.4874
透	-8.4874
養	-8.4874
簡	-8.48747
楊	-8.48748
傳	-8.4875
儲	-8.4875
兒	-8.4875
嘉	-8.4875
增	-8.4875
奶	-8.4875
帶	-8.4875
廁	-8.4875
攝	-8.4875
收	-8.4875
滯	-8.4875
濃	-8.4875
痺	-8.4875
短	-8.4875
神	-8.4875
縮	-8.4875
賓	-8.4875
載	-8.4875
量	-8.4875
針	-8.4875
防	-8.4875
頻	-8.4875
類	-8.4875
飲	-8.4875
警	-8.48754
市	-8.48755
乘	-8.48758
始	-8.4876
倖	-8.4876
償	-8.4876
品	-8.4876
境	-8.4876
援	-8.4876
杯	-8.4876
燈	-8.4876
狂	-8.4876
監	-8.4876
督	-8.4876
等	-8.4876
緊	-8.4876
肢	-8.4876
謂	-8.4876
賠	-8.4876
酊	-8.4876
酩	-8.4876
難	-8.4876
雲	-8.4876
之	-8.4877
件	-8.4877
企	-8.4877
具	-8.4877
凝	-8.4877
函	-8.4877
升	-8.4877
卡	-8.4877
叛	-8.4877
口	-8.4877
各	-8.4877
喜	-8.4877
嚴	-8.4877
均	-8.4877
堅	-8.4877
太	-8.4877
妙	-8.4877
察	-8.4877
州	-8.4877
帳	-8.4877
常	-8.4877
彈	-8.4877
慘	-8.4877
憤	-8.4877
排	-8.4877
插	-8.4877
殺	-8.4877
毫	-8.4877
水	-8.4877
然	-8.4877
省	-8.4877
秋	-8.4877
結	-8.4877
縣	-8.4877
腳	-8.4877
蔡	-8.4877
藉	-8.4877
衝	-8.4877
角	-8.4877
訪	-8.4877
詢	-8.4877
詭	-8.4877
跨	-8.4877
迷	-8.4877
造	-8.4877
雖	-8.4877
伸	-8.48774
及	-8.48775
折	-8.48775
推	-8.48775
激	-8.48775
猜	-8.48775
誰	-8.48775
返	-8.48775
啦	-8.48776
俄	-8.48778
尚	-8.48778
斯	-8.48778
楚	-8.48778
清	-8.48778
運	-8.48778
g	-8.48779
鄰	-8.48779
消	-8.48779
@	-8.4878
D	-8.4878
I	-8.4878
_	-8.4878
j	-8.4878
q	-8.4878
w	-8.4878
А	-8.4878
а	-8.4878
л	-8.4878
м	-8.4878
т	-8.4878
ы	-8.4878
—	-8.4878
】	-8.4878
丹	-8.4878
二	-8.4878
偎	-8.4878
僅	-8.4878
元	-8.4878
克	-8.4878
公	-8.4878
凸	-8.4878
劉	-8.4878
功	-8.4878
努	-8.4878
務	-8.4878
區	-8.4878
危	-8.4878
厥	-8.4878
呢	-8.4878
單	-8.4878
嘆	-8.4878
坦	-8.4878
夜	-8.4878
妤	-8.4878
婚	-8.4878
宅	-8.4878
宣	-8.4878
屏	-8.4878
延	-8.4878
怒	-8.4878
惡	-8.4878
慢	-8.4878
房	-8.4878
扒	-8.4878
抹	-8.4878
招	-8.4878
拜	-8.4878
振	-8.4878
損	-8.4878
播	-8.4878
方	-8.4878
既	-8.4878
曝	-8.4878
替	-8.4878
析	-8.4878
沉	-8.4878
洞	-8.4878
深	-8.4878
源	-8.4878
溫	-8.4878
營	-8.4878
爾	-8.4878
牽	-8.4878
甫	-8.4878
登	-8.4878
皆	-8.4878
眾	-8.4878
禮	-8.4878
稅	-8.4878
節	-8.4878
範	-8.4878
籍	-8.4878
紅	-8.4878
索	-8.4878
累	-8.4878
組	-8.4878
綠	-8.4878
緩	-8.4878
織	-8.4878
繫	-8.4878
聚	-8.4878
聯	-8.4878
聽	-8.4878
肚	-8.4878
腫	-8.4878
航	-8.4878
色	-8.4878
芳	-8.4878
莫	-8.4878
萬	-8.4878
規	-8.4878
訴	-8.4878
議	-8.4878
貝	-8.4878
贏	-8.4878
跑	-8.4878
遊	-8.4878
避	-8.4878
配	-8.4878
隨	-8.4878
電	-8.4878
韓	-8.4878
須	-8.4878
頰	-8.4878
風	-8.4878
首	-8.4878
騰	-8.4878
鳳	-8.4878
麼	-8.4878
龍	-8.4878
【	-8.48781
奈	-8.48781
K	-8.48783
催	-8.48785
啟	-8.48785
媽	-8.48785
揚	-8.48785
望	-8.48785
氛	-8.48785
爸	-8.48785
眠	-8.48785
絲	-8.48785
老	-8.48785
虎	-8.48785
誣	-8.48785
軍	-8.48785
錶	-8.48785
陷	-8.48785
-	-8.4879
N	-8.4879
例	-8.4879
係	-8.4879
剩	-8.4879
密	-8.4879
已	-8.4879
悉	-8.4879
憂	-8.4879
把	-8.4879
撞	-8.4879
更	-8.4879
未	-8.4879
模	-8.4879
泌	-8.4879
湯	-8.4879
班	-8.4879
碼	-8.4879
福	-8.4879
糊	-8.4879
線	-8.4879
脫	-8.4879
膽	-8.4879
藥	-8.4879
號	-8.4879
螢	-8.4879
衛	-8.4879
裡	-8.4879
超	-8.4879
距	-8.4879
速	-8.4879
違	-8.4879
隱	-8.4879
離	-8.4879
音	-8.4879
實	-8.48795
乎	-8.48795
何	-8.48795
十	-8.48795
句	-8.48795
味	-8.48795
父	-8.48795
競	-8.48795
G	-8.488
L	-8.488
M	-8.488
信	-8.488
值	-8.488
像	-8.488
刑	-8.488
夢	-8.488
審	-8.488
徒	-8.488
悔	-8.488
拉	-8.488
採	-8.488
擾	-8.488
段	-8.488
猥	-8.488
癢	-8.488
確	-8.488
窗	-8.488
胸	-8.488
臨	-8.488
虛	-8.488
衫	-8.488
褻	-8.488
豬	-8.488
走	-8.488
路	-8.488
身	-8.488
邊	-8.488
附	-8.488
騷	-8.488
鹹	-8.488
支	-8.48805
昨	-8.48805
三	-8.4881
創	-8.4881
趁	-8.4881
逼	-8.4881
弱	-8.4882
書	-8.4882
期	-8.4882
焦	-8.4882
薄	-8.4882
鴻	-8.4882
根	-8.4883
非	-8.85871
需	-8.85881
雷	-8.85891
雄	-8.85901
際	-8.85911
陰	-8.85921
院	-8.85931
郎	-8.85941
達	-8.85951
裙	-8.85961
般	-8.85971
臟	-8.85981
腎	-8.85991
義	-8.86001
網	-8.86011
系	-8.86021
精	-8.86031
策	-8.86041
窺	-8.86051
空	-8.86061
程	-8.86071
熟	-8.86081
滿	-8.86091
母	-8.86101
毀	-8.86111
旁	-8.86121
敢	-8.86131
搶	-8.86141
搜	-8.86151
打	-8.86161
彰	-8.86171
建	-8.86181
底	-8.86191
少	-8.86201
委	-8.86211
姓	-8.86221
壓	-8.86231
墜	-8.86241
化	-8.86251
列	-8.86261
偵	-8.86271
侶	-8.86281
什	-8.86291
京	-8.86301
亡	-8.86311
W	-8.86321
響	-8.86331
阿	-8.86341
通	-8.86351
車	-8.86361
認	-8.86371
膀	-8.86381
胱	-8.86391
約	-8.86401
竹	-8.86411
界	-8.86421
甚	-8.86431
爭	-8.86441
液	-8.86451
榮	-8.86461
森	-8.86471
東	-8.86481
木	-8.86491
影	-8.86501
師	-8.86511
宴	-8.86521
嗎	-8.86531
卓	-8.86541
午	-8.86551
間	-8.86561
討	-8.86571
親	-8.86581
薩	-8.86591
票	-8.86601
病	-8.86611
瓔	-8.86621
瓊	-8.86631
準	-8.86641
湘	-8.86651
果	-8.86661
本	-8.86671
擔	-8.86681
投	-8.86691
席	-8.86701
唐	-8.86711
哈	-8.86721
備	-8.86731
#	-8.86741
總	-8.86751
統	-8.86761
滲	-8.86771
晚	-8.86781
坐	-8.86791
北	-8.86801
[	-8.86811
至	-8.86821
產	-8.86831
怎	-8.86841
己	-8.86851
哲	-8.86861
候	-8.86871
英	-8.86881
康	-8.86891
府	-8.86901
員	-8.86911
健	-8.86921
圖	-8.86931
聞	-8.86941
示	-8.86951
瑜	-8.86961
文	-8.86971
銘	-8.86981
新	-8.86991
陸	-8.87001
黨	-8.87011
郭	-8.87021
